Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Berre maiddái čuvget makkár sadji ja mearkkašupmi iešguđet hálddašandásiin ja ovttaskas skuvllain lea ođastusa čađaheapmái .
nob: Det bør også belyses hvilken rolle og betydning de ulike forvaltningsnivå og den enkelte skole har hatt for gjennomføringa av reformen .

source: Evaluerenbargu galgá guoskat sihke O97:ii ja S97:ii .
nob: Evalueringsarbeidet skal omfatte både L 97 og L97S .

source: Álkidit sáhttit gártat seamma dillái go Ođastusa 94 evaluerema oktavuođas , go dalle ođastusa evalueremis eai váldojuvvon vuhtii buot sámi oahppit .
nob: Man vil lett kunne få samme situasjon som ved evalueringa av Reform 94 , der det ikke ble tatt høyde for evalueringen av reformen i forhold til alle samiske elever .

source: Departemeanta bivdá bargoreivves Norgga dutkanráđđái čuvgejuvvot movt sámi oahppoplánat leat doaibman , ja ahte guovtti oahppaplána oahpahusa dássásašvuohta evaluerejuvvo .
nob: Departementet ber i oppdragsbrevet til Norges forskningsråd at man belyser hvordan det samiske læreplanverket har fungert , og likeverdigheten i opplæringa etter de to læreverkene vil bli evaluert .

source: Mas ge ii sáhte oaidnit ahte livččii oidnojuvvon dehálažžan deattuhit maiddái sámi ohppiid oahpahusa ja oahpahusa sámegielas ja sámegillii geat leat olggobealde S 97 doaibmafealtta - sámegiela hálddašanguovllu .
nob: Intet tyder på at man har funnet det vesentlige å fokusere også på opplæringen av samiske elever og opplæringen i / på samisk utenfor S ’ s virkefelt - forvaltningsområdet for samisk språk .

source: Mii guoská dássásašvuhtii , de mihkkege ii čájet ahte dássásašvuohta sámiid oahpahusas deattuhuvvošii .
nob: Hva likeverdighet angår , tyder intet på at man vil fokusere på likeverdigheten i opplæringen av samer .

source: Ofuohta ja Lulli-Tromssa giellaguovlu : sámegiela nannenčielggadus
nob: Ofoten og Sør-Troms språkområde : Utredning til styrking av samisk språk

source: Bajábealde namuhuvvon čielggadusa lea Sámediggi vuolggahan ja álggahan .
nob: Ovennevnte utredning er initiert og igangsatt av Sametinget .

source: Čielggadus guorahallui ja mearriduvvui Sámedikki nuppi áigodagas . Čielggadusas leat erenoamáš doaimmat guovllu várás .
nob: Utredningen ble drøftet og vedtatt i Sametingets 2. periode , Utredningen inneholder regionspesifikke tiltak .

source: Okta dain lea dat ahte Sámi oahpahusráđđi ásaha uhcimusat ovtta pedagogalaš konsleantavirggi guovllu várás .
nob: Et av dem er at Samisk utdanningsråd oppretter minst en desentralisert stilling som pedagogisk konsulent til regionen .

source: Čielggadusas eavttuhuvvo ahte Sámedikkis ovttasráđiid Sámi oahpahusráđiin lea ovddasvástádus doaibmabiju čađaheapmái .
nob: Utredningen foreslår som at Sametinget i samarbeid med Samisk utdanningsråd er ansvarlig for igangsetting av tiltaket .

source: Bivdit ahte dát ásahuvvošii boahtte bušeahttaáigodagas .
nob: Man ber om igangsetting innenfor neste budsjettperiode .

source: Čielggadusas čujuhuvvo maiddái ahte sámi pedagogalaš ovddidanbargu skuvladoaimmahagas gillá dan geažil go lea guhkes gaska Sámi oahpahusráđi čállingoddái .
nob: Utredningen viser til at samisk pedagogisk utviklingsarbeid i skoleverket lider under fjernhet til Samisk utdanningsråds sekretariat .

source: Virgi / virggit galget maiddái earret eará láhčit maŋŋáoahpahusa sámi diliid / etnalaš relašuvnnaid birra oahpaheddjiide ja ovdaskuvlaoahpaheddjiide , doaibmat gielddaid ráđđeaddin sámi skuvlagažaldagain , veahkehit oahpaheddjiid láhčit sámi sisdoalu oahpahusas , koordineret plánaid skuvllaid gaskka , vejolaččat gielddaid / fylkarájiid jna. ektui .
nob: Stillingen / stillingene skal bl. a tilrettelegge etterutdanning om samiske forhold / etniske relasjoner for lærere og forskolelærere , være rådgiver for kommunene i samiske skolespørsmål , hjelpe lærere med å tilrettelegge for samisk innhold i undervisninga , samordne opplegg mellom skoler , eventuelt over kommune / fylkesgrense etc.

source: Nugo dilli lea otne , de dahket skuvllaid sámegiela oahpaheaddjit dán barggu eaktodáhtolaččat .
nob: Slik det er i dag , gjøres deler av dette arbeidet av skolenes lærere i samiskopplæringen som frivillig arbeid .

source: Oahpaheaddjit gártet bálkkáhis konsuleantan .
nob: Lærere blir ubetalte konsulenter .

source: Dasa lassin ii leat dát ovttaskas oahpaheaddji ovddasvástádus , vuolggasajis leat dát olbmot juo geatnegahtton bargat viiddis bargofealttas .
nob: I tillegg til at dette ikke er enkeltlæreres ansvar , er dette personalet er i utgangspunktet allerede pålagt stort arbeidsfelt .

source: Dán čielggadusas eavttuhuvvo maiddái ahte sámegielat fágabargiide , nugo oahpaheddjiide , ovdaskuvlaoahpaheddjiide , giellakonsuleanttaide ja eará sámi konsuleanttaide geain sámegiella lea geatnegahtton bargogiella Ofuohtas ja Lulli-Tromssas , addojuvvojit dakkár rámmaeavttut go Davvi-Tromssas ja Finnmárkkus leat .
nob: Samme utrednings foreslår at samiskspråklige fagarbeidere i Ofoten og Sør-Troms gir samme økonomiske rammebetingelser som i Nord-Troms og Finnmark . Dette vil innebære at lærere , førskolelærere , språkkonsulenter og andre samiske konsulenter som er pålagt samisk som arbeidsspråk .

source: Čielggadusas čujuhuvvo ahte dán guovllus leat uhccán gelbbolaš oahpaheaddjit .
nob: Utredningen viser til at regionen får over får kvalifiserte lærere .

source: Davvi-Tromssa ja Finnmárkku váikkuhangaskaoapmeortnet dagaha dan ahte Ofuohta / Lulli-Tromsa ii geasut sámegielhálli oahpaheddjiid , go guovlu ii sáhte fállat váikkuhangaskaomiid nugo oahppoloana vuolideami , bálkálasáhusa jna.
nob: Virkemiddel-ordningen i Nord-Troms og Finnmark gjør at Ofoten / Sør-Troms-regionen virker lite fristende for samisketalende lærere , da området ikke kan tilby virkemidler som nedbetaling av studielån , lønnstillegg etc.

source: Čielggadusas čujuhuvvo ahte guovllu oahpaheaddjit fertejit bargat máŋgga skuvllas ja johtit friijaminuvttain .
nob: Utredningen viser til at lærere i området må dekke flere skoler , med pendling i friminutt .

source: Harstad skuvlahoavda Luther falleha Harstad guovllu oahpaheaddjioahpahusa .
nob: Skolesjef Luther i Harstad gjør utfall omkring lærerutdanning i Harstad-området .

source: Dát vejolaš oahpahus ferte addit gelbbolašvuođa maiddái oahpahit sámegiela vuođđoskuvllas .
nob: Denne eventuelle utdanninga må kvalifisere også til undervisning i samisk i grunnskolen .

source: Tromssa ja Davvi-Norlándda sámegiela oahpahusa čielggadus
nob: Utredning omkring samiskopplæringen i Troms og Nordre-Nordland

source: Sámediggi lea ovdal mearridan ođđan áššin sámiid oahpahusdili čielggadusa earret eará Ofuohtas / Lulli-Tromssas .
nob: Sametinget har tidligere vedtatt som ny sak en utredning omkring opplæringssituasjonen for samer i bl.a. Ofoten / Sør-Troms .

source: Tromssas ja Davvi-Norlánddas lea dilli nu máŋggalágan .
nob: I Troms og Nordre-Nordland finner man et nyansert og vidt spekter av ulike forhold .

source: Guovllus orrot ollu sápmelaččat ja sámegiella lea jávkamin .
nob: Samisk språk har vært og er på vikende front .

source: Guovllus lea stuorra rekrutterenvejolašvuohta .
nob: Området har stort rekrutteringspotensiale .

source: Ovdaskuvla
nob: Førskole

source: Guovllu ovdaskuvlaoahpahus sámegielas lea hirbmat sakka privatiserejuvvon .
nob: Førskoleopplæring i samisk er sterkt privatisert i området .

source: Ollu sámi mánát eai oažžu sámi ovdaskuvlafálaldaga .
nob: Mange samiske barn får ikke samisk førskoletilbud .

source: Vuođđoskuvla
nob: Grunnskole

source: Vánhemat geaid mánáin lea sámegiela oahpahus vuođđoskuvllain Skániin , leat formaliseren ovttasbarggu rastá olles gieldaráji eará gielddaide .
nob: Foreldre i samiskopplæringen ved grunnskolene i Skånland har formalisert samarbeide over hele kommunegrensen til andre kommuner .

source: Vánhenjoavku bargá doaimmaiguin nugo giellalávgun ja bovde eará gielddaid sámegieloahpahusa searvat .
nob: Foreldregruppen driver aktiviteter som språkbad og inviterer andre kommuners samiskopplæring til å delta .

source: Oasit vuođđoskuvlaoahpahusas lea hirbmat sakka privatiserejuvvon .
nob: Deler av grunnskoleopplæringen har vært sterkt privatisert .

source: Joatkkaoahpahus
nob: Videregående opplæring

source: Sámi kulturfága váilu guovllu joatkkaskuvllain .
nob: Samisk kulturfag mangler ved videregående skoler i området .

source: Sámi diliid birra gaskkusteapmi oppalaččat váilu , dahje dat lea ovttaskas oahpaheaddji duohken , dahká go dan ja lea go sus máhtolašvuohta .
nob: Generell kunnskap om samiske forhold formidles ikke , eller vilkårlig i henhold til enkeltlærers initiativ og kunnskap .

source: Rávisolbmuidoahpahus
nob: Voksenopplæring

source: Beroštupmi oahppat sámegiela lassána .
nob: Interessen for samisk opplæring øker .

source: Rávisolbmot geat leat dábálaš bargguin geahččalit oahpahallat sámegiela .
nob: Voksne i vanlig arbeid prøver å lære seg samisk .

source: Dábálaččat fállet dán oahpahusa Álbmotuniversitehtat .
nob: Vanligvis gis slik opplæring av Folkesuniversitetet .

source: Leat uhccán , jos juo leaš oktage institušuvdna mii fállá oahpahusa sámegielas dán jovkui .
nob: Få , om ingen institusjoner er på banen for å tilby denne gruppen opplæring i samisk .

source: Ávžžuhus Sámediggeráđđái :
nob: Vil Sametingsrådet

source: bargat dan ala ahte guovllut Ofuohtas / Lulli-Tromssas maiddái Skánit , meroštallojuvvojit sámi guovlun .
nob: ta nødvendige skritt for at området i Ofoten / Sør-Troms herunder Skånland , defineres som samisk område ?

source: fuolahit ahte oahpahus sámegillii dohkkehuvvo gaskaboddosaččat sámi guovlluin olggobealde hálddašanguovllu oahppoplánaid áigumuša ektui , dassážii go formalalaš mearrádus nugo Oahpahuslága § 6-1 gáibida lea dahkkon .
nob: se til at det foreligger en midlertidig godkjenning for undervisning på samisk i samiske distrikt utenfor forvaltningsområdet slik læreplanene tilsier , inntil de formelle vedtak som Opplæringsloven § 6-1 , er gjort ?

source: váikkuhit dan ahte sámegiela oahpahus olggobealde hálddašanguovllu šaddá bissovažžan ja vuogádatlažžan .
nob: medvirke til at samiskopplæringa utenfor forvaltningsområdet kommer i permanent ordnede forhold ?

source: jos Stáhta Oahpahuskantuvrras leat menddo uhccán diimmut gozihit oahppoplánaid ulbmila oahpahusa ja fukšuvnnalaš guovttegielalašvuođa oktavuođas , de fuolaha ahte departemeanta addá doarvái resurssaid .
nob: dersom Statens utdanningskontorer har for lite timer til å ivareta læreplanens mål om opplæring og funksjonell tospråklighet , sørge for at departementet overfører tilstrekkelige ressurser ?

source: fuolahit ahte sámi ohppiid oahpahus olggobealde sámegiela hálddašanguovllu ja sámegiela oahpahus ohppiide geat leat olggobealde giellahálddašanguovllu evaluerejuvvojit sierra .
nob: påse at opplæringen for samiske elever utenfor forvaltningsområdet for samisk språk og samiskopplæringen , evalueres særskilt ?

source: Dát galgá leat evalueren mas deattuhuvvo dássásašvuohta sámi oahpiid oahpahusas ja oahpahus sámegielas ja sámegillii ohppiide gos dal juo orošet .
nob: En evaluering som legger fokus på likeverdighet i opplæringen for samiske elever og opplæringen i / på samisk språk elever uansett elevenes bosted .

source: vuolggahit sámiid oahpahusdili čielggadeami olggobealde Sámi oahppoplánaid doaibmaguovllu .
nob: igangsette en utredning omkring opplæringssituasjonen for samer utenfor Samisk læreplans virkefelt ?

source: Bidjat viiddis lávdegotti mas leat mielde vánhemiid , fágabargiid , hálddahusbargiid ja politihkkáriid ovddasteaddjit .
nob: Sette sammen et bredt sammensatt utvalg hvor foreldre , fagarbeidere , administrativt personale og politikere er representert ?

source: ásahit uhcimusat ovtta pedagogalaš konsuleantavirggi Ofuohta / Lulli-Tromssa guvlui .
nob: opprette minst 1 desentralisert stilling som pedagogisk konsulent lagt til Ofoten/Sør-Tromsregionen ?

source: bargat dan ala ahte sámegielat fágabargit Ofuohtas ja Lulli-Tromssas ožžot seammalágan ekonomalaš rámmaeavttuid go Davvi-Tromssas ja Finnmárkkus leat .
nob: arbeide for at samiskspråklige fagarbeidere i Ofoten og Sør-Troms gis samme økonomiske rammebetingelser som i Nord Troms og Finnmark ?

source: fuolahit ahte omd. oahpaheaddjioahpu oktavuođas Harstad allaskuvllas lea oahpahus mii goziha maiddái guovllu sámiid oahpahusa .
nob: ved utdanningsløp som f. eks en evt. lærerutdanning lagt til Høgskolen i Harstad , påse at utdanningen også ivaretar opplæringen av områdets samer ?

source: Áirras Asbjørg Skåden ovddida iežas gažaldagas ollu beliid mat gusket oahpahussii oppalaččat ja oahpahussii erenoamážit Ofuohtas / Lulli-Tromssas .
nob: Representanten Asbjørg Skåden tar i sitt spørsmål opp en rekke forhold som verdører opplæring generelt og opplæringen i Ofoten / Sør-Troms spesielt .

source: Áirras bidjá stuorra gáibádusaid Sámediggeráđi kapasitehtii oahpahussuorggis , ja ráđi mielas lea dárbu čujuhit makkár kapasitehta Sámedikki hálddahusas lea dál .
nob: Representanten stiller store krav til Sametingsrådets kapasitet hva gjelder opplæringssektoren , og rådet føler behov for å vise til Sametingets nåværende kapasitet på det administrative plan .

source: Sámediggeráđđi lea áššemeannudannávccaidis geažil dán rádjái čohkken maiddái oahpahussuorggis áŋgiruššamiidda mearrádusain main lea prinsihpalaš mearkkašupmi .
nob: Sametingsrådet har til nå på grunn av saksbehandlerkapasiteten , også innenfor opplæringssektoren , konsentrert arbeidsinnsatsen til å gjelde vedtak av mer prinsipiell karakter .

source: Čuolmmaid dáfus maid áirras Skåden ovddida , de lea ráđđi addán cealkámuša oahpahuslága láhkaásahusaide áššis R 16/99 .
nob: Når det gjelder de problemstillinger representanten Skåden legger fram , har rådet gitt uttalelse til forskriftene til opplæringsloven i sak R 16/99 .

source: Dán áššis lea ráđđi gáibidan ahte departemeanta vuolggaha oahpahuslága § 6-1 čuovvuleami .
nob: I denne saken har rådet stilt krav om at departementet tar initiativ til å følge opp opplæringslovens § 6-1 .

source: Sámediggeráđđi lea maiddái Skániid sámegieloahppiid vánhemsearvvi reivve vuođul sádden reivve Girko- , oahpahus- ja dutkandepartementii miessemánu 25. b. 1999 ja ávžžuhan departemeantta vuolggahit dárbbašlaš doaibmabijuid vai Skániid gielda meroštallo sámi guovlun oahpahuslága mielde .
nob: Sametingsrådet har også på bakgrunn av brev fra Skániid Sámegieloahppiid Váhnensearvi / Foreldreforeninga for samiskundervisninga i Skånland , sendt brev til Kirke- , utdannings- og forskningsdepartementet , den 25.05.99 med anmodning om at departementet iverksetter nødvendige tiltak slik at Skånland kommune defineres som samisk distrikt etter opplæringsloven .

source: Go Sámi oahpahusráđi bargit sirjojuvvojit Sámediggái , de rievdá dilli nu ahte diggi oažžu áššemeannudeddjiid geat erenoamážit sáhttet bargat oahpahusáššiiguin .
nob: Ved overføringen av de ansatte ved Samisk utdanningsråd til Sametinget vil situasjonen bli endret ved at tinget da vil rå over saksbehandlerkapasitet spesielt ansatt for å arbeide med opplæringsspørsmål .

source: Min mielas lea lunddolaš ahte ráđđi máhca ruovttoluotta dáid gažaldagaide mat leat sihke mohkkái ja fágalaččat viidát .
nob: Vi finner det naturlig at rådet kommer tilbake til spørsmålene som er både komplekse og faglig omfattende .

source: Bargiidbellodaga sámediggejjoavkku Steinar Pedersen gažaldat :
nob: Spørsmål fra representant Steinar Pedersen , AP ’ s sametingsgruppe :

source: Sámedikki oaidnu almmolaš skuvlafálaldaga fuotnanahttimii priváhtaskuvllaid geažil ?
nob: Sametingsrådets holdning til svekking av det offentlige skoletilbudet som følge av privatskoler ?

source: Mediijaid bokte oaidnit ahte Girko- , oahpahus- ja dutkandepartemeanta ( GOD ) lea dohkkehan ahte priváhtaskuvllat sáhttet ásahuvvot stáhtadoarjagiin , danin vai sii geat háliidit sáhttet garvit sámi oahppoplánaid .
nob: Gjennom media er det blitt kjent at Kirke- , utdannings- og forskningsdepartementet ( KUF ) har godkjent at det kan opprettes privatskoler med statstilskudd , for at de som ønsker det kan unngå den samiske læreplanen .

source: Dán vuoro guoská dát Deanu gildii , man oktavuođas varraseamos logut čájehit ahte gielda massá dietnasiid ovtta ja guovtti miljon kruvnnu gaskka jos plánat šaddet duohtan dahkkot .
nob: I denne omgang gjelder det Tana kommune , hvor de ferske tallene tyder på et inntektstap for kommunen på mellom en og to millioner kroner , hvis planene blir realisert .

source: Buohkat dieđusge áddejit ahte dát sáhttá fuotnánahttit gieldda almmolaš skuvlafálaldaga .
nob: Alle skjønner uten videre at dette vil kunne medføre en forringelse av det offentlige skoletilbudet i kommunen .

source: GOD:a bealis , dađi mielde go diehtit ii leat boahtán makkárge signála buhtaduvvo go gildii dat dienas maid massá dás .
nob: Fra KUF`s side er det såvidt man har erfart ikke kommet noe signal om at kommunen inntektstap vil bli kompensert .

source: Vaikko dát lea ge njuolga departemeantta sivva go lea addán guovllus vejolašvuođa spiehkastit mearriduvvon oahppoplánas .
nob: Det til tross for at den direkte årsaken er at departementet har gitt anledning til å fravike den vedtatte læreplanen for området .

source: Min oainnu mielde lea áibbas čielggas ahte GOD:a mearrádusas eai galgga leat negatiivvalaš váikkuhusat gieldda skuvladoaimmahahkii , mii lea buohkaid várás .
nob: Etter vårt syn er det helt selvsagt at KUF`s vedtak ikke skal ha negative virkninger for det skoleverket i kommunen , som er for alle .

source: Bargiidbellodaga oainnu mielde fertejit buot buorit návccat ovttas váikkuhit guovddáš eiseválddiid dán áššis , erenoamážit Sámediggi .
nob: Etter Arbeiderpartiets mening må alle gode krefter stå sammen om å påvirke sentrale myndigheter i dette . Det gjelder ikke minst Sametinget .

source: Dán rádjái goittotge eat leat registreren ahte Sámedikki jođiheaddjit livčče gozihan dán , eará go dan ahte Sámedikki presideanta lea vuhtiiváldán GOD:a mearrádusa .
nob: Så langt har man imidlertid ikke registrert at sametingsledelsen har vært på banen , annet enn at Sametingspresidenten har tatt vedtaket fra KUF til etterretning .

source: Dán dili vuođul masa dát gielda sáhttá šaddat , galggašii leat áibbas eará ja offensiivvalaš oaidnu Sámediggeráđis .
nob: Ut fra denne situasjonen som den aktuelle kommunen kan komme i , burde det allerede ha tilsagt en helt annen og offensiv holdning fra Sametingsrådets side .

source: Duohtavuohta lea ahte buot olbmot Norggas ásset ovtta gielddas .
nob: Det er en kjensgjerning at alle mennesker i Norge bor i en kommune .

source: Danne lea ge gieldda ekonomiijas eahpitkeahttá mearkkašupmi makkár fálaldagaid olbmot sáhttet oažžut beaivválaš eallimis .
nob: Derfor er den kommunal økonomien av avgjørende betydning for hvilke tilbud folk kan få i sin daglige hverdag .

source: Dát oaidnu ii dattetge oro nu áibbas sihkkarit vuhttomin Sámedikki jođiheddjiin , nugo oaidnit earret eará dán áššis .
nob: Man føler seg likevel ikke helt sikker på om denne erkjennelsen alltid sitter like dypt hos ledelsen i Sametinget , slik man blant annet har erfart i denne sak .

source: GOD sáhttá namalassii ádden dan go Sámedikki jođiheaddjit eai leat reageren , ahte sii leat dorjon dán .
nob: KUF kan nemlig vanskelig ha oppfatta sametingsledelsens mangel på reaksjon annet enn som støtte til sin fremgangsmåte .

source: beal gielddat rahčet otne hui garrasit ekonomiijain .
nob: Utkantkommunene balanserer i dag på kanten av det økonomiske mulige .

source: Álohii go skuvlasuorggi dienasvuođđu hedjona , de dagaha dat dan ahte ferte seastit .
nob: Enhver svekkelse av inntektsgrunnlaget for skolesektoren vil måtte føre til innsparinger .

source: Dávjá lea ferten dan geažil heaittihit skuvllaid jna.
nob: Ofte har dette ført til skolenedleggelser , o.l.

source: Váikkuhusaid geažil dábálaš skuvladoaimmahahkii divun mun čuovvovaš gažaldaga Sámedikki presidentii :
nob: På grunn av faren for negative konsekvenser for det ordinære skoleverket , vil jeg stille følgende spørsmål til Sametingsrådet :

source: Oaivvilda go Sámedikki presideanta dan ahte lea áibbas ortnegis ahte geafes doaresbeali gielddat galget ain eambbo gillát dainna go GOD dohkkeha priváhtaskuvllaid stáhtadoarjagiin beroškeahttá das ahte goarida almmolaš oktasašskuvlla maid buohkat earát dárbbašit ?
nob: Meiner sametingspresidenten at det uten videre er i sin orden at økonomisk svake utkantkommuner skal bli ytterligere ramma av at KUF godkjenner privatskoler med statlig støtte , uten tanke for at dette underminerer den offentlige enhetsskolen som alle andre er avhengig av ?

source: Jos Sámedikki presideanta oaivvilda ahte dát ii leat riekta - de movt son áigu váikkuhit GOD:a ja eará guovddáš eiseválddiid ektui , ahte Deanus dahje eará gielddain mat sáhttet boahtit dan seamma dillái , ii šatta almmolaš skuvla heajos ekonomalaš dillái ?
nob: I den grad sametingspresidenten ikke synes at dette er i sin orden - hva vil han gjøre for å påvirke KUF og øvrige sentrale myndigheter til at Tana , eller andre kommuner som måtte komme i en tilsvarende situasjon , ikke får svekka det økonomiske fundamentet for det offentlige skoleverket ?

source: Sámediggeráđđi áigu vuos váidalit go Girko- , oahpahus- ja dutkandepartemeanta lea mearridan ahte sámi oahppoplána ii galgga guoskat priváhtaskuvllaide Deanus .
nob: Sametingsrådet vil først beklage at KUF har besluttet at samisk læreplan ikke skal gjelde ved privatskoler i Tana .

source: Sámediggeráđđi lea ovttaoaivilis Steinar Pedersenain ahte priváhtaskuvllaid ásaheapmi almmolaš doarjagiin , ii galgga fuotnánahttit daid gielddaid almmolaš skuvllaid fálaldagaid gos priváhtaskuvllat ásahuvvojit .
nob: Sametingsrådet er enig med representanten Steinar Pedersen i at opprettelsen av privatskoler med offentlig støtte , ikke må forringe tilbudet som gis gjennom det offentlige skoleverket i kommuner der privatskoler opprettes .

source: Dát lea erenoamáš dehálaš dain gielddain gosa priváhtaskuvllat ásahuvvojit gos sámi oahppoplánaid galget geavahit .
nob: Dette er spesielt viktig i tilfeller der privatskoler opprettes i kommuner som følger L- 97 samisk .

source: Sámediggi ii sáhte dohkkehit ahte sámi ohppiid oahpahusfálaldagat ja oahpahus sámi servodatdiliid birra almmolaš skuvllain , gártá gillát ekonomalaš resurssaid geažil .
nob: Sametinget kan ikke godta at den offentlige skolen svekkes slik at opplæringstilbudet for samiske elever og om samiske samfunnsforhold , svekkes på grunn av økonomiske ressurser .

source: Sámediggeráđđi áigu čoahkkimis Girko- , oahpahus- ja dutkandepartemeanttain čilget makkár váttisvuođaid priváhtaskuvllaid ásaheapmi Deanus dagaha , sihke sámi oahppoplánaid ja gieldda ekonomiija dáfus .
nob: Sametingsrådet vil i møte med Kirke- , undervisnings- og forskningsdepartementet ta opp problematikken som etableringen av privatskoler i Tana medfører . Dette gjelder i forhold til samisk læreplan og kommuneøkonomien .

source: Gč. maiddái ášši 15/99 Sámediggeráđi dieđáhus čuokkis 2.5 .
nob: Jfr også sak 15/99 Sametingsrådets beretning pkt. 2.5 .

source: Sáhkaovddideaddji Replihkka
nob: Replikk

source: Geahča čuoggá III Jienasteapmi .
nob: Se pkt. III . Votering .

source: Ášši meannudeapmi loahpahuvvui 1999 geassemánu 01. b. dii. 16.45 .
nob: Saken avsluttet 1. juni 1999 kl. 16.45

source: Ášši 17/99 Odda áššiid diediheapmi
nob: Sak 17/99 Kunngjøring av nye saker

source: Ášši meannudeapmi álggahuvvui 1999 geassemánu 01. b. dii. 17.00 .
nob: Saken påbegynt 1. juni 1999 kl. 17.00 .

source: Eavttuhus 1 , Bargiidbellodaga sámediggejoavkku Egil Olli :
nob: Forslag 1 , representant Egil Olli , APs sametingsgruppe

source: SÁMI DUTKAMA ORGANISEREN JA STIVREN
nob: ORGANISERING OG STYRING AV SAMISK FORSKNING
